"Unknown Device" = "Dispositivo Desconhecido";
"Back Camera" = "Câmera de Trás";
"Front Camera" = "Câmera da Frente";
"Camera" = "Câmera";
"Built In Audio" = "Áudio Integrado";
"iPhone Microphone" = "Microfone do iPhone";
"Headphones" = "Fones de ouvido";
"iPod touch Microphone" = "Microfone do iPod touch";
